{
    "para1":"The Dolmen Mall Card Management System is designed to provide a secure and convenient means of identification and access control for employees and tenants of the mall. The card will serve as a key to enter various departments and facilities within the mall. The purpose of the Dolmen Mall Card is to provide easy access to the mall's facilities and ensure security at the same time. It will allow authorized personnel to enter specific areas of the mall while also maintaining a record of who has accessed each area and when. Cards will be issued to employees and tenants of the mall after successful verification of their identity and authorization. The card will be used to grant or deny access to specific areas within the mall. Each department and tenant will have assigned levels of access, determined by the mall management. A log of all card transactions will be maintained for security and auditing purposes. This will include the time and date of entry, the card number, and the area accessed. The Dolmen Mall Card Management System is a secure and convenient solution for managing access to the mall's facilities. By using the card, employees and tenants will have easy access to the areas they need, while the mall management will have control over who has access to each area.",
    "para2":"Dolmen Mall Clifton has revolutionized the retail landscape of Pakistan. Located at the waterfront, at the intersection of the upscale Defence and Clifton neighborhoods, this mall integrates the best in food, fashion, and leisure. With more than 130 retail outlets, a hypermarket, and a food court that can accommodate 1200 customers, Dolmen Mall Clifton is the first International standard mall in Pakistan. It has a strong mix of local and international brands including Mango, Carrefour, Khaadi, Sapphire, Nike, Diesel, Aldo, Charles & Keith, and many more. It provides shoppers exclusive access to some of the world’s most popular retail brands and eateries, attracting customers from all over the country to its doors. Established in 2001, Dolmen Mall Tariq Road has more than 300 outlets including non-tenants. It is located in the commercial area which is one of the main reasons that it is always crowded in every season. The mall provides a secure and convenient shopping experience to its customers where they can find the best in shopping, dining and entertainment under one roof. Established in 2001, Dolmen Mall Hyderi has more than 300 outlets including non-tenants. It is located in the commercial area which is one of the main reasons that it is always crowded in every season. The mall provides a secure and convenient shopping experience to its customers where they can find the best in shopping, dining and entertainment under one roof.",
    "contact":{
        "email":"connect@dolmenmalls.com",
        "phone": "+92 332 - 1362111",
        "ptcl":"(021) 111-362-111",
        "service":"9811"
    }
}
 